var lrc = `[00:00.00]射雕
[00:05.00]作词:徐春飞
[00:08.00]作曲:徐春飞
[00:10.00]编曲:徐春飞
[00:15.00]演唱:徐春飞
[00:18.00]南京大神网络科技有限公司出品
[00:21.00]故事起源 醉仙楼前
[00:26.55]几番壮志和豪言
[00:30.00]古来 侠客义当先
[00:34.00]一朝夜雨 十载寒灯
[00:38.00]江湖何流连？
[00:43.00]华山论剑 数天数夜
[00:47.00]难解心魔与箴言
[00:50.00]自古 侠客非圣贤
[00:54.00]东邪西毒 南帝北丐
[00:58.00]可破嗔痴念？
[01:05.00]你弯弓搭箭在我心间
[01:10.00]惊起一洼清泉
[01:15.00]难料是是非非何日可得一道分明?
[01:23.00]你瞬息出箭在我心间
[01:27.00]激起一泓豪情
[01:32.00]难辨恩恩怨怨几载可得一销两清?
[01:51.00]华山论剑 数天数夜
[01:55.00]难解心魔与箴言
[01:59.00]自古 侠客非圣贤
[02:02.00]东邪西毒 南帝北丐
[02:06.00]可破嗔痴念？
[02:14.00]你弯弓搭箭在我心间
[02:18.00]惊起一洼清泉
[02:23.00]难料是是非非何日可得一道分明?
[02:32.00]你瞬息出箭在我心间
[02:36.00]激起一泓豪情
[02:40.00]难辨恩恩怨怨几载可得一销两清?
[02:52.00]你弯弓搭箭在我心间
[02:56.00]惊起一洼清泉
[03:00.00]难料是是非非何日可得一道分明?`