var lrc=`[00:00.00]孙开牛逼
[00:02.00]作词:徐春飞
[00:03.00]作曲:徐春飞
[00:04.00]编曲:徐春飞
[00:05.00]演唱:徐春飞
[00:06.00]木吉他：徐春飞
[00:07.00]钢琴：徐春飞
[00:08:00]鼓：徐春飞
[00:09.00]贝斯：徐春飞
[00:10:00]管乐：徐春飞
[00:11.00]南京大神网络科技有限公司出品
[00:12:00]常常会思考这样一个问题
[00:15:50]孙开为何如此牛逼？
[00:21:00]早已熄灯 万籁俱寂 思考着一个问题
[00:28:00]认识你的人那么多  无不称你牛逼
[00:34:50]熟悉又陌生的孙开 谱写传奇
[00:41:50]那样的你 是如此 让爱开为你着迷
[00:50:00]躺在床上 翻来覆去 听见了你的呼吸
[00:57:00]你的十五个女朋友 是那么的美丽
[01:04:50]你就像窗外的恒星 不断吸引
[01:11:00]夺走了我 们的心 难料也不足为奇
[01:20:00]我羡慕你的牛逼
[01:23:90]羡慕你牛逼的无人可及
[01:28:00]在某音的评论区
[01:31:50]处处可见你的大名
[01:36:50]我折服你的魅力
[01:40:00]折服你魅力的难以比拟
[01:44:00]无论那老少男女
[01:49:00]全都深深被你吸引
[02:02:00]早已熄灯 万籁俱寂 思考着一个问题
[02:09:00]认识你的人那么多  无不称你牛逼
[02:15:50]熟悉又陌生的孙开 谱写传奇
[02:22:50]那样的你 是如此 让爱开为你着迷
[02:31:00]躺在床上 翻来覆去 听见了你的呼吸
[02:39:00]你的十五个女朋友 是那么的美丽
[02:45:50]你就像窗外的恒星 不断吸引
[02:52:00]夺走了我 们的心 难料也不足为奇
[03:01:00]我羡慕你的牛逼
[03:05:50]羡慕你牛逼的无人可及
[03:09:50]在某音的评论区
[03:13:00]处处可见你的大名
[03:17:50]我折服你的魅力
[03:21:50]折服你魅力的难以比拟
[03:25:00]无论那老少男女
[03:29:00]全都深深被你吸引`